{"<|endoftext|>":0,"!":1,"\"":2,"#":3,"$":4,"%":5,"&":6,"'":7,"(":8,")":9,"*":10,"+":11,",":12,"-":13,".":14,"/":15,"0":16,"1":17,"2":18,"3":19,"4":20,"5":21,"6":22,"7":23,"8":24,"9":25,":":26,";":27,"<":28,"=":29,">":30,"?":31,"@":32,"A":33,"B":34,"C":35,"D":36,"E":37,"F":38,"G":39,"H":40,"I":41,"J":42,"K":43,"L":44,"M":45,"N":46,"O":47,"P":48,"Q":49,"R":50,"S":51,"T":52,"U":53,"V":54,"W":55,"X":56,"Y":57,"Z":58,"[":59,"\\":60,"]":61,"^":62,"_":63,"`":64,"a":65,"b":66,"c":67,"d":68,"e":69,"f":70,"g":71,"h":72,"i":73,"j":74,"k":75,"l":76,"m":77,"n":78,"o":79,"p":80,"q":81,"r":82,"s":83,"t":84,"u":85,"v":86,"w":87,"x":88,"y":89,"z":90,"{":91,"|":92,"}":93,"~":94,"¡":95,"¢":96,"£":97,"¤":98,"¥":99,"¦":100,"§":101,"¨":102,"©":103,"ª":104,"«":105,"¬":106,"®":107,"¯":108,"°":109,"±":110,"²":111,"³":112,"´":113,"µ":114,"¶":115,"·":116,"¸":117,"¹":118,"º":119,"»":120,"¼":121,"½":122,"¾":123,"¿":124,"À":125,"Á":126,"Â":127,"Ã":128,"Ä":129,"Å":130,"Æ":131,"Ç":132,"È":133,"É":134,"Ê":135,"Ë":136,"Ì":137,"Í":138,"Î":139,"Ï":140,"Ð":141,"Ñ":142,"Ò":143,"Ó":144,"Ô":145,"Õ":146,"Ö":147,"×":148,"Ø":149,"Ù":150,"Ú":151,"Û":152,"Ü":153,"Ý":154,"Þ":155,"ß":156,"à":157,"á":158,"â":159,"ã":160,"ä":161,"å":162,"æ":163,"ç":164,"è":165,"é":166,"ê":167,"ë":168,"ì":169,"í":170,"î":171,"ï":172,"ð":173,"ñ":174,"ò":175,"ó":176,"ô":177,"õ":178,"ö":179,"÷":180,"ø":181,"ù":182,"ú":183,"û":184,"ü":185,"ý":186,"þ":187,"ÿ":188,"Ā":189,"ā":190,"Ă":191,"ă":192,"Ą":193,"ą":194,"Ć":195,"ć":196,"Ĉ":197,"ĉ":198,"Ċ":199,"ċ":200,"Č":201,"č":202,"Ď":203,"ď":204,"Đ":205,"đ":206,"Ē":207,"ē":208,"Ĕ":209,"ĕ":210,"Ė":211,"ė":212,"Ę":213,"ę":214,"Ě":215,"ě":216,"Ĝ":217,"ĝ":218,"Ğ":219,"ğ":220,"Ġ":221,"ġ":222,"Ģ":223,"ģ":224,"Ĥ":225,"ĥ":226,"Ħ":227,"ħ":228,"Ĩ":229,"ĩ":230,"Ī":231,"ī":232,"Ĭ":233,"ĭ":234,"Į":235,"į":236,"İ":237,"ı":238,"Ĳ":239,"ĳ":240,"Ĵ":241,"ĵ":242,"Ķ":243,"ķ":244,"ĸ":245,"Ĺ":246,"ĺ":247,"Ļ":248,"ļ":249,"Ľ":250,"ľ":251,"Ŀ":252,"ŀ":253,"Ł":254,"ł":255,"Ń":256,"Ġt":257,"ãģ":258,"he":259,"Ġa":260,"in":261,"er":262,"Ġthe":263,"on":264,"ãĤ":265,"ãĥ":266,"re":267,"Ġo":268,"ed":269,"nd":270,"Ġw":271,"Ġs":272,"at":273,"ãĢ":274,"or":275,"en":276,"is":277,"it":278,"ar":279,"an":280,"Ġc":281,"Ġof":282,"al":283,"es":284,"Ġin":285,"Ġf":286,"AR":287,"Ġb":288,"as":289,"Ġand":290,"Ġp":291,"ing":292,"NE":293,"ic":294,"ro":295,"Ġto":296,"ï¼":297,"ART":298,"ion":299,"Ġm":300,"ST":301,"Ġd":302,"le":303,"START":304,"Ġh":305,"ä¸":306,"ou":307,"ĠS":308,"il":309,"ent":310,"ãĢĤ":311,"ãĢģ":312,"ĠC":313,"ĠT":314,"Ġ1":315,"Ġre":316,"ĠA":317,"ãģ®":318,"st":319,"ï¼Į":320,"om":321,"el":322,"am":323,"Ġl":324,"LI":325,"NEW":326,"LINE":327,"NEWLINE":328,"ol":329,"ct":330,"Ġwas":331,"ĠM":332,"ad":333,"Ġth":334,"Ġe":335,"Ġn":336,"äº":337,"æľ":338,"ur":339,"et":340,"ch":341,"ĠB":342,"iv":343,"ãģ«":344,"Ġon":345,"çļ":346,"ation":347,"Ġfor":348,"ly":349,"20":350,"å¹":351,"id":352,"çļĦ":353,"ĠH":354,"åħ":355,"ir":356,"Ġì":357,"ce":358,"im":359,"ig":360,"ĠI":361,"ĠP":362,"RA":363,"ot":364,"us":365,"ut":366,"Ġg":367,"AG":368,"PH":369,"PAR":370,"RAPH":371,"PARAG":372,"PARAGRAPH":373,"Ġbe":374,"åı":375,"ter":376,"ãģŁ":377,"ra":378,"Ġas":379,"ith":380,"ow":381,"Ġhe":382,"å¤":383,"åľ":384,"EC":385,"ä»":386,"ON":387,"Ġ(":388,"TI":389,"ers":390,"la":391,"TION":392,"SEC":393,"SECTION":394,"Ġis":395,"ĠThe":396,"ãĤĭ":397,"å¹´":398,"Ġst":399,"Ġwith":400,"ĠR":401,"un":402,"ãĥ¼":403,"ãģ¯":404,"ĠD":405,"Ġ19":406,"em":407,"._":408,"ãģ¨":409,"ĠF":410,"ĠL":411,"ãĤĴ":412,"ãģĹ":413,"å®":414,"ver":415,"åĲ":416,"ul":417,"çĶ":418,"ĠG":419,"åĪ":420,"Ġat":421,"Ġby":422,"ist":423,"ĠW":424,"Ġ20":425,"Ġwh":426,"ãģ¦":427,"ĠN":428,"'s":429,"th":430,"Ġal":431,"ãģ§":432,"ìĿ":433,"æĸ":434,"os":435,"Ġcon":436,"Ġthat":437,"rom":438,"her":439,"ay":440,"Ġan":441,"ãģĮ":442,"ä½":443,"ãģĦ":444,"ĠJ":445,"ge":446,"ãĥ³":447,"Ġë":448,"ĠE":449,"um":450,"ri":451,"est":452,"âĢ":453,"Ġde":454,"æĹ":455,"åį":456,"å¾":457,"Ġfrom":458,"Ġpro":459,"Ġhis":460,"ain":461,"åĽ":462,"op":463,"åŃ":464,"ãĤĮ":465,"Ġse":466,"Ġv":467,"Ġit":468,"å°":469,"oc":470,"ac":471,"Ġcom":472,"if":473,"av":474,"od":475,"Ġ\"":476,"ity":477,"res":478,"up":479,"and":480,"pe":481,"ãģª":482,"art":483,"ate":484,"ĠO":485,"æĪ":486,"éĢ":487,"ud":488,"æĺ":489,"ew":490,"ber":491,"ies":492,"ort":493,"19":494,"ab":495,"ich":496,"ld":497,"se":498,"ore":499,"è¡":500,"ill":501,"ard":502,"Ġor":503,"ï¼Ī":504,"ï¼ī":505,"æĿ":506,"qu":507,"ĠK":508,"igh":509,"ak":510,"ĠU":511,"all":512,"ant":513,"ere":514,"ub":515,"éģ":516,"ĠIn":517,"ess":518,"ated":519,"å¸":520,"00":521,"ä¸Ģ":522,"äºº":523,"ag":524,"ment":525,"ä¸Ń":526,"Ġex":527,"Ġare":528,"Ġr":529,"ian":530,"åĬ":531,"ãĤ¹":532,"Ġch":533,"å¤§":534,"ia":535,"åľ¨":536,"ip":537,"IC":538,"Ġwere":539,"LE":540,"ãĥ¼ãĥ":541,"ive":542,"æŃ":543,"ICLE":544,"ARTICLE":545,"The":546,"íķ":547,"ap":548,"ov":549,"ug":550,"ãĢĤ_":551,"ãģ£":552,"ä¹":553,"ear":554,"ĠSt":555,"und":556,"å·":557,"ary":558,"ial":559,"ong":560,"åº":561,"ä¼":562,"our":563,"åĮ":564,"æĹ¥":565,"Ġ201":566,"ame":567,"oun":568,"Ġê":569,"æī":570,"éĥ":571,"Ġwhich":572,"æĶ":573,"ãĤī":574,"Ġle":575,"ell":576,"éĩ":577,"æľĪ":578,"Ġ2":579,"ãģĭ":580,"ãĥ»":581,"red":582,"å±":583,"ast":584,"ction":585,"æķ":586,"Ġy":587,"ĠCh":588,"ìĹ":589,"çī":590,"ine":591,"ãĥ«":592,"og":593,"ĠHe":594,"è¿":595,"ost":596,"ust":597,"uc":598,"å¼":599,"Ġsh":600,"ãģķ":601,"te":602,"ork":603,"so":604,"Ġhad":605,"éĸ":606,"èĢ":607,"æ°":608,"åĩ":609,"ical":610,"ther":611,"ish":612,"ãģĤ":613,"ord":614,"ĠV":615,"å½":616,"çĽ":617,"ãĤĬ":618,"è¨":619,"ãĤ¤":620,"ãĤĤ":621,"éĻ":622,"pt":623,"ãģĹãģ¦":624,"ight":625,"Ġ200":626,"åĨ":627,"ran":628,"å¯":629,"ãģĵ":630,"ie":631,"ãĥª":632,"Ġcomp":633,"ëĭ":634,"ure":635,"Ġun":636,"irst":637,"ãĤ¢":638,"Ġk":639,"Ġnot":640,"cl":641,"ue":642,"Ġalso":643,"ous":644,"è¦":645,"ff":646,"èĩ":647,"æĻ":648,"Ġwhe":649,"ãĥĪ":650,"fter":651,"ition":652,"åĽ½":653,"ãģĻ":654,"åĭ":655,"ave":656,"Ġhas":657,"Ġpla":658,"ign":659,"éĽ":660,"æĺ¯":661,"çµ":662,"ok":663,"ry":664,"Ġ18":665,"æľī":666,"port":667,"ome":668,"mer":669,"per":670,"Ġar":671,"ãĥ©":672,"Ġfirst":673,"ãĢĮ":674,"ãĢį":675,"ãģĹãģŁ":676,"ãģķãĤĮ":677,"are":678,"åľ°":679,"iz":680,"erv":681,"In":682,"ide":683,"æ³":684,"Ġcont":685,"åĴ":686,"Ġus":687,"ire":688,"ater":689,"ç§":690,"ass":691,"çĻ":692,"Âł":693,"å¥":694,"ice":695,"åī":696,"Ġtheir":697,"è¡Į":698,"ç«":699,"åĩº":700,"ãģ£ãģŁ":701,"åĴĮ":702,"çĤ":703,"Ġher":704,"hed":705,"ond":706,"æ²":707,"Ġte":708,"rit":709,"ëĭ¤":710,"wo":711,"man":712,"Ġad":713,"ory":714,"Ġro":715,"Ġap":716,"ä¸Ĭ":717,"ĠUn":718,"Ġits":719,"ãĥĥ":720,"è»":721,"ult":722,"Ġbut":723,"âĢĵ":724,"Ġres":725,"Ġpart":726,"ack":727,"ä»¥":728,"ect":729,"own":730,"ould":731,"Ġ3":732,"ãĤ¯":733,"Ġí":734,"Ġyear":735,"æµ":736,"æĽ":737,"ç´":738,"),":739,"Ġwho":740,"éĥ¨":741,"æł":742,"èĪ":743,"ree":744,"Ġj":745,"age":746,"ime":747,"to":748,"ations":749,"æĪĲ":750,"ìĹĲ":751,"åŃ¦":752,"ence":753,"Ġab":754,"Ġcl":755,"åŁ":756,"èª":757,"Ġac":758,"çķ":759,"æľ¬":760,"ric":761,"out":762,"ãģĻãĤĭ":763,"ĠTh":764,"ugh":765,"Ġbec":766,"ib":767,"ally":768,"Ġag":769,"ang":770,"ount":771,"çĶŁ":772,"ach":773,"åĳ":774,"ìĿ´":775,"å¾Į":776,"Ġone":777,"Ġhave":778,"Ġper":779,"ens":780,"ëĬ":781,"ä¿":782,"éĿ":783,"æ´":784,"ound":785,"éļ":786,"Ġthis":787,"æĭ":788,"over":789,"clud":790,"ç»":791,"ä½ľ":792,"ìĿĺ":793,"ãģ¾":794,"ãģĨ":795,"Ġman":796,"amp":797,"land":798,"low":799,"ĠIt":800,"ru":801,"ãĤĪ":802,"ren":803,"ool":804,"uring":805,"åł":806,"ational":807,"ëĬĶ":808,"ile":809,"ade":810,"ãģĦãĤĭ":811,"Ġwork":812,"æİ":813,"wn":814,"äºĨ":815,"åİ":816,"ê³":817,"ph":818,"ild":819,"çĲ":820,"ke":821,"Ġtwo":822,"çİ":823,"åĵ":824,"Ġbeen":825,"ĠY":826,"çĶ¨":827,"Ġrec":828,"ä¾":829,"æĢ":830,"oin":831,"ark":832,"ions":833,"ãĤ·":834,"æĻĤ":835,"è®":836,"ç¾":837,"ãģĤãĤĭ":838,"éķ":839,"ne":840,"å»":841,"ãĥ³ãĥ":842,"Ġoff":843,"Ġother":844,"Ġen":845,"Ġinclud":846,"ä¼ļ":847,"for":848,"Ġplay":849,"ts":850,"æ¸":851,"å¿":852,"ìĦ":853,"åĢ":854,"é«":855,"old":856,"tern":857,"ubl":858,"åĲĮ":859,"Ġafter":860,"vel":861,"Ġdis":862,"ied":863,"ĠAl":864,"ç¬":865,"ec":866,"Ġim":867,"act":868,"æĮ":869,"ë¡":870,"uch":871,"gh":872,"ä¸į":873,"Ġsc":874,"ates":875,"æĬ":876,"èµ":877,"ces":878,"Ġup":879,"ember":880,"åĲį":881,"201":882,"ors":883,"ted":884,"ely":885,"ents":886,"çĤº":887,"Ġout":888,"ä¸»":889,"åĪĨ":890,"ä»ĸ":891,"Ġthey":892,"Ġcomm":893,"åħ¬":894,"ite":895,"aw":896,"pl":897,"Ġshe":898,"ãĤ¿":899,"chool":900,"Ġ199":901,"ãĤģ":902,"urn":903,"one":904,"å®¶":905,"ind":906,"ä¸º":907,"ç¤":908,"200":909,"ãģĭãĤī":910,"we":911,"è¯":912,"ons":913,"Ġnew":914,"Ġover":915,"æĸ¹":916,"å§":917,"ited":918,"íķĺ":919,"oy":920,"æ¯":921,"Ġ4":922,"ased":923,"ä»£":924,"ãģı":925,"ress":926,"ĠDe":927,"ced":928,"ĠAr":929,"ç¬¬":930,"æ±":931,"orn":932,").":933,"Ġdes":934,"iss":935,"ail":936,"ose":937,"æ¥":938,"gan":939,"ath":940,"able":941,"ivers":942,"ë¡ľ":943,"ance":944,"Ġinto":945,"Ġsp":946,"ãĥķ":947,"èĥ":948,"ough":949,"åŃĲ":950,"hip":951,"les":952,"åľĭ":953,"ase":954,"æŀ":955,"ĠRe":956,"ck":957,"å£":958,"ãĥ¬":959,"ãĥŃ":960,"fer":961,"Ġall":962,"Ġev":963,"Ġne":964,"çľ":965,"äºĭ":966,"Ġund":967,"è§":968,"åĲĪ":969,"é¦":970,"Ġra":971,"Ġhim":972,"çŃ":973,"ward":974,"éĺ":975,"Ġtime":976,"ood":977,"ìł":978,"ãĤ¸":979,"ĠìĿ":980,"èĩª":981,"ĠMar":982,"ft":983,"ç·":984,"ob":985,"æ³ķ":986,"ãģĿ":987,"ãģ£ãģ¦":988,"ìĿĦ":989,"ings":990,"Ġserv":991,"ç¨":992,"ĠĠ":993,"Ġtra":994,"èģ":995,"ä¸ĭ":996,"é«ĺ":997,"è¾":998,"rough":999,"è³":1000,"ç©":1001,"Ġpre":1002,"è¥":1003,"ê°":1004,"Ġcan":1005,"ãģį":1006,"ãĤ«":1007,"ĠNew":1008,"Ġgro":1009,"æ¬":1010,"éł":1011,"Ġ5":1012,"Ġwould":1013,"Ġunder":1014,"ĠCom":1015,"18":1016,"ĠAn":1017,"Ġspe":1018,"å¸Ĥ":1019,"çĪ":1020,"ss":1021,"è©":1022,"inal":1023,"æ°ĳ":1024,"èĢħ":1025,"å¤ļ":1026,"ans":1027,"åħ¥":1028,"Ġwhen":1029,"ĠLe":1030,"ãģĳ":1031,"ife":1032,"åīį":1033,"æĶ¿":1034,"du":1035,"cess":1036,"æ¨":1037,"Ġcol":1038,"ãģĵãģ¨":1039,"Ġyears":1040,"cted":1041,"ç¶":1042,"æĸ°":1043,"Ġmore":1044,"Ġbu":1045,"ious":1046,"ë¥":1047,"Ġpl":1048,"è¥¿":1049,"ãĤ£":1050,"Ġsec":1051,"è£":1052,"ä¹ĭ":1053,"Ġloc":1054,"Ġagain":1055,"ç«ĭ":1056,"io":1057,"å®ļ":1058,"ished":1059,"ĠSe":1060,"ake":1061,"ton":1062,"ç¥":1063,"way":1064,"èŃ":1065,"arly":1066,"Ġwhere":1067,"rib":1068,"æīĢ":1069,"Ġbet":1070,"Ġele":1071,"æĸ¯":1072,"ìľ":1073,"10":1074,"é¡":1075,"ìŀ":1076,"ram":1077,"éģĵ":1078,"ered":1079,"ì§":1080,"Ġret":1081,"outh":1082,"æı":1083,"æľĢ":1084,"è·":1085,"çº":1086,"ilm":1087,"çŁ":1088,"ve":1089,"ç½":1090,"Ġ198":1091,"oth":1092,"çı":1093,"Ġpr":1094,"æĸĩ":1095,"è²":1096,"ä½į":1097,"Ġstud":1098,"rad":1099,"orld":1100,"Ġìŀ":1101,"Ġreg":1102,"ä»»":1103,"Ġop":1104,"ick":1105,"ual":1106,"èī":1107,"æĿĳ":1108,"ason":1109,"ook":1110,"Ġwe":1111,"Ġsup":1112,"Ġatt":1113,"è¦ģ":1114,"Ġme":1115,"reat":1116,"åĪ°":1117,"Ġpubl":1118,"è¢":1119,"use":1120,"form":1121,"Ġcons":1122,"åįĹ":1123,"ä¸ĸ":1124,"oh":1125,"Ġ6":1126,"ãĤĦ":1127,"Ġinter":1128,"ween":1129,"ident":1130,"olog":1131,"çī©":1132,"å±±":1133,"Ġkn":1134,"éķ·":1135,"åĮĹ":1136,"Ġduring":1137,"æĦ":1138,"Ġind":1139,"æķĻ":1140,"çī¹":1141,"åĬł":1142,"ãĤ°":1143,"ener":1144,"äºİ":1145,"âĢĿ":1146,"Ġonly":1147,"ãģĬ":1148,"Ġass":1149,"Ġcent":1150,"ily":1151,"âĢľ":1152,"å¹³":1153,"Ĥ¬":1154,"æĸ¼":1155,"ãģ¨ãģĹãģ¦":1156,"Ġthem":1157,"rans":1158,"ãģĦãģŁ":1159,"Ġfe":1160,"åł´":1161,"Ġact":1162,"Ġthere":1163,"æ©":1164,"ãģ§ãģĤãĤĭ":1165,"åħ¶":1166,"ĠEn":1167,"è»į":1168,"Ġmade":1169,"000":1170,"Ġrep":1171,"meric":1172,"æµ·":1173,"ron":1174,"duc":1175,"éĹ":1176,"end":1177,"Ġthen":1178,"çĶ±":1179,"éĸĭ":1180,"iversity":1181,"Ġmost":1182,"æ¼":1183,"Ġqu":1184,"Ġrem":1185,"che":1186,"Ġform":1187,"ics":1188,"íķľ":1189,"èĭ":1190,"Ġsub":1191,"Ġ197":1192,"fore":1193,"orth":1194,"ãĢĭ":1195,"ãĢĬ":1196,"ollow":1197,"åĮĸ":1198,"Ġmov":1199,"Ġpol":1200,"åıĬ":1201,"åº¦":1202,"Ġthrough":1203,"Ġlater":1204,"èĢĮ":1205,"any":1206,"çĲĨ":1207,"cial":1208,"éĢļ":1209,"ãģ©":1210,"ock":1211,"Ġapp":1212,"Ġbetween":1213,"ä¸ī":1214,"ãģ«ãģ¯":1215,"ating":1216,"Ġso":1217,"ins":1218,"ouse":1219,"ral":1220,"ict":1221,"overn":1222,"ãĥŀ":1223,"ãģ§ãģ¯":1224,"éĸĵ":1225,"ities":1226,"è¢«":1227,"ê³ł":1228,"ë¦":1229,"Ġpe":1230,"ix":1231,"Ġfound":1232,"åħ¨":1233,"è¡¨":1234,".\"":1235,"ince":1236,"ĠSh":1237,"ãģķãĤĮãģŁ":1238,"æľŁ":1239,"ãĤ³":1240,"Ġbecame":1241,"ah":1242,"ãĥī":1243,"Ġrel":1244,"Ġabout":1245,"ision":1246,"Ġsuch":1247,"ãĤª":1248,"Ġteam":1249,"åĭķ":1250,"Ġthree":1251,"ãĥĨ":1252,"Ġused":1253,"ãģ¤":1254,"ived":1255,"Ġpres":1256,"å¾Ĺ":1257,"ars":1258,"ever":1259,"als":1260,"ĠThis":1261,"çĦ":1262,"ìĭ":1263,"Ġsy":1264,"åı¯":1265,"round":1266,"ace":1267,"åĪ©":1268,"Ġthan":1269,"eld":1270,"å°ı":1271,"å»º":1272,"Ġfilm":1273,"¸°":1274,"Â·":1275,"ãĤı":1276,"ç¤¾":1277,"Ġinv":1278,"ĠAmeric":1279,"éŁ":1280,"cc":1281,"Ġsome":1282,"Ġend":1283,"æĢ§":1284,"ãĤ¦":1285,"å¤ĸ":1286,"ĠCol":1287,"åĲİ":1288,"pr":1289,"êµ":1290,"aj":1291,"ç±":1292,"éĿ¢":1293,"ìĿĢ":1294,"èĥ½":1295,"ann":1296,"ik":1297,"ãģĪ":1298,"ìĦľ":1299,"12":1300,"hen":1301,"oci":1302,"att":1303,"Ġco":1304,"air":1305,"ific":1306,"ä½¿":1307,"åĬĽ":1308,"Ġrele":1309,"velop":1310,"ëı":1311,"Ġ196":1312,"æĿ±":1313,"led":1314,"Ġschool":1315,"ative":1316,"ject":1317,"Ġinc":1318,"çŃī":1319,"Ġdec":1320,"ank":1321,"ãĥĹ":1322,"ĠShe":1323,"è½":1324,"Ġam":1325,"ury":1326,"Ġfam":1327,"Ġent":1328,"Ġ7":1329,"æĪ¦":1330,"Ġnum":1331,"ãĥ¡":1332,"ather":1333,"æ®":1334,"æ¥Ń":1335,"pos":1336,"ãĥ¥":1337,"Ġprov":1338,"ìķ":1339,"az":1340,"æīĭ":1341,"arg":1342,"ale":1343,"ĠUniversity":1344,"ier":1345,"Ġcall":1346,"åĨħ":1347,"Ġbeing":1348,"é»":1349,"ãĥĲ":1350,"Ġsecond":1351,"Ġìł":1352,"Ġwell":1353,"Ġdo":1354,"Īëĭ¤":1355,"çı¾":1356,"äºĮ":1357,"emb":1358,"ular":1359,"ement":1360,"åģ":1361,"Ġacc":1362,"åĮº":1363,"ê°Ģ":1364,"ãģ«ãĤĪ":1365,"ines":1366,"ten":1367,"å½ĵ":1368,"å·¥":1369,"ĠOn":1370,"very":1371,"ames":1372,"other":1373,"Ġseason":1374,"ëħ":1375,"Ġdef":1376,"ĠZ":1377,"ãĥĩ":1378,"è´":1379,"ĮĢ":1380,"til":1381,"è¶":1382,"çł":1383,"Ġagainst":1384,"æĺİ":1385,"arri":1386,"istory":1387,"owever":1388,"Ġfollow":1389,"Ġtrans":1390,"Ġpos":1391,"æĥ":1392,"çĻº":1393,"Ġset":1394,"éĤ":1395,"ìľ¼":1396,"å¼ı":1397,"ĠInd":1398,"Ġ8":1399,"inn":1400,"Ġ194":1401,"Ġ17":1402,"ãģĿãģ®":1403,"ãĥ£":1404,"ãĤīãĤĮ":1405,"Ã©":1406,"ep":1407,"ãģł":1408,"erm":1409,"arl":1410,"ople":1411,"50":1412,"ë¥¼":1413,"Ġed":1414,"æ©Ł":1415,"ãģ¦ãģĦãĤĭ":1416,"æ¬¡":1417,"Ġmany":1418,"å·ŀ":1419,"ãĤµ":1420,"Ġappe":1421,"11":1422,"Ġincluding":1423,"æĹ¶":1424,"é£":1425,"ys":1426,"ober":1427,"éĩĮ":1428,"åı°":1429,"ãģ¨ãģª":1430,"ĠAs":1431,"tain":1432,"ç®":1433,"Ġbefore":1434,"ism":1435,"Ġart":1436,"ãĥĭ":1437,"åŃ¸":1438,"iew":1439,"å¤©":1440,"199":1441,"Ġpop":1442,"ì§Ģ":1443,"ters":1444,"çİĭ":1445,"ĠCon":1446,"ãĤ¨":1447,"Ġsur":1448,"ash":1449,"ike":1450,"Ġwhile":1451,"è·¯":1452,"Ġsign":1453,"å¦":1454,"usic":1455,"ëĵ":1456,"åĪ¶":1457,"æĿ¥":1458,"èĲ":1459,"ĠUnited":1460,"åħ±":1461,"ley":1462,"åĽł":1463,"ty":1464,"urch":1465,"èĤ":1466,"ä½ĵ":1467,"æľĥ":1468,"iam":1469,"æĹ¥æľ¬":1470,"ution":1471,"ĠPro":1472,"ãĢı":1473,"è¨Ń":1474,"ãĢİ":1475,"its":1476,"Ġdist":1477,"çĽ®":1478,"Ġlead":1479,"Ġfour":1480,"éĩį":1481,"ohn":1482,"ctor":1483,"Ġadd":1484,"iver":1485,"ĠìĿ´":1486,"son":1487,"åĿ":1488,"ern":1489,"Ġown":1490,"Ġrecord":1491,"ise":1492,"ield":1493,"aid":1494,"Ġdevelop":1495,"ãĥł":1496,"areer":1497,"è¼":1498,"Ġrece":1499,"arn":1500,"Ġ9":1501,"ures":1502,"Ġuntil":1503,"éĥ½":1504,"Ġph":1505,"ired":1506,"elf":1507,"ä¹Ł":1508,"æŁ":1509,"Ġ10":1510,"ower":1511,"åĤ":1512,"ìĬ":1513,"ting":1514,"Ġest":1515,"\".":1516,"ç¾İ":1517,"ists":1518,"ll":1519,"Ġem":1520,"Ġshow":1521,"Ġinst":1522,"Ġno":1523,"å¾·":1524,"ĠSc":1525,"æŃ£":1526,"å²":1527,"æº":1528,"ute":1529,"è»Ĭ":1530,"åĢĭ":1531,"åħĭ":1532,"ìĸ":1533,"ä¸İ":1534,"ãĤŃ":1535,"åİŁ":1536,"ãģªãģ©":1537,"æ²»":1538,"Ġbro":1539,"overnment":1540,"erson":1541,"Ġboth":1542,"stem":1543,"cy":1544,"ãĥĸ":1545,"æ°´":1546,"Ġser":1547,"åĪĿ":1548,"åı£":1549,"Ġmet":1550,"Ġlife":1551,"Ġdire":1552,"17":1553,"Ġknown":1554,"Ġgo":1555,"Ġday":1556,"eb":1557,"âĢĻ":1558,"ãĤº":1559,"åħĥ":1560,"Ġhigh":1561,"Ġê°":1562,"Ġmain":1563,"åįģ":1564,"ĠEng":1565,"ĠComm":1566,"\",":1567,"Ġgroup":1568,"åıĹ":1569,"ved":1570,"une":1571,"raph":1572,"éĩĳ":1573,"å¢":1574,"ë¦¬":1575,"è«":1576,"oot":1577,"ãģĵãģ®":1578,"å®ī":1579,"15":1580,"Ġfin":1581,"èĳ":1582,"enn":1583,"tend":1584,"ç³":1585,"ç¦":1586,"ç¸":1587,"æŃ¤":1588,"Ġcount":1589,"der":1590,"Ġmon":1591,"éĻ¢":1592,"åķ":1593,"ëħĦ":1594,"Ġmod":1595,"Ġcap":1596,"åĵ¡":1597,"Ġ16":1598,"é¢":1599,"ĠAt":1600,"Ġsever":1601,"Ġexp":1602,"ãĥģ":1603,"erman":1604,"ven":1605,"Ġë°":1606,"åĸ":1607,"æĵ":1608,"16":1609,"Ġstart":1610,"ï¼ļ":1611,"å£«":1612,"Ġoper":1613,"ê²":1614,"Ġbuild":1615,"ek":1616,"Ġpeople":1617,"30":1618,"Ġcre":1619,"ĠMay":1620,"åĽŀ":1621,"æł¡":1622,"Ġback":1623,"èĩ³":1624,"ually":1625,"ĠIs":1626,"amed":1627,"ized":1628,"Ġfl":1629,"ract":1630,"ause":1631,"Ġwrit":1632,"Ġorig":1633,"åŁº":1634,"çĽ¸":1635,"Ġreturn":1636,"ê¸°":1637,"ina":1638,"å¥³":1639,"Ġdif":1640,"Ġmed":1641,"ĠFran":1642,"ãĥĬ":1643,"Ġwill":1644,"èĬ":1645,"ĠJohn":1646,"ãĤĵ":1647,"uss":1648,"ful":1649,"çģ":1650,"ìļ":1651,"æ¼Ķ":1652,"ural":1653,"Ġchar":1654,"èº":1655,"ìĺ":1656,"uro":1657,"sh":1658,"Ġ_":1659,"Ġmin":1660,"å¡":1661,"æĴ":1662,"cept":1663,"On":1664,"ãĤ§":1665,"Ġìķ":1666,"ëĤ":1667,"ãģªãģĦ":1668,"ĠJan":1669,"ãģ¡":1670,"ìĽ":1671,"çĲĥ":1672,"Ġnumber":1673,"ex":1674,"Ġprog":1675,"éĢ²":1676,"Ġcalled":1677,"Ġsm":1678,"ĠQ":1679,"Ġarea":1680,"Ġcomple":1681,"Ġcontin":1682,"ä¸ª":1683,"Ġoffic":1684,"Ġsing":1685,"Ġ15":1686,"ĠFor":1687,"Ġ-":1688,"èĻ":1689,"å§ĭ":1690,"Ġob":1691,"éģ¸":1692,"ives":1693,"ctions":1694,"ĠSchool":1695,"Ġsuc":1696,"ĠAmerican":1697,"ç§ĳ":1698,"æķ°":1699,"ĠCl":1700,"Ġdesign":1701,"the":1702,"Ġopen":1703,"ple":1704,"åŁİ":1705,"ãĥ¼ãĥ«":1706,"Ġearly":1707,"åĲĳ":1708,"ants":1709,"æģ":1710,"Ġlong":1711,"Ġbegan":1712,"éħ":1713,"Ġann":1714,"åºľ":1715,"å³":1716,"Ġgener":1717,"Ġsame":1718,"ç·ļ":1719,"ission":1720,"Ġconst":1721,"Ġint":1722,"ãģ¨ãģĦ":1723,"ãĥĵ":1724,"ĠJu":1725,"ĠWorld":1726,"Ġmat":1727,"Ġseveral":1728,"Ġ'":1729,"èĭ±":1730,"æĶ¹":1731,"Ġpublic":1732,"ä½Ĩ":1733,"con":1734,"çķĮ":1735,"bum":1736,"ëıĦ":1737,"ĠWar":1738,"å½¢":1739,"ues":1740,"els":1741,"ãģŁãĤģ":1742,"ional":1743,"ague":1744,"åįĢ":1745,"ĠSp":1746,"Ġprodu":1747,"èµ·":1748,"aking":1749,"ĠBrit":1750,"Ġthese":1751,"èĪĩ":1752,"my":1753,"Ġname":1754,"Ġchild":1755,"Ġsystem":1756,"ued":1757,"ped":1758,"ax":1759,"Ġuse":1760,"åĵģ":1761,"imes":1762,"Ġmay":1763,"ĠPh":1764,"ull":1765,"æ´»":1766,"Ġcareer":1767,"Ġany":1768,"å¿ĥ":1769,"Ġvar":1770,"..":1771,"ets":1772,"ç³»":1773,"arm":1774,"por":1775,"Ġ195":1776,"rid":1777,"Ġfamily":1778,"ìľ¼ë¡ľ":1779,"ided":1780,"çĿ":1781,"åŀ":1782,"ured":1783,"Ġ12":1784,"ìĬ¤":1785,"ister":1786,"ird":1787,"åı²":1788,"æł¼":1789,"14":1790,"çĶ°":1791,"Ġjoin":1792,"ĠAd":1793,"uth":1794,"ised":1795,"ëł":1796,"ugust":1797,"ility":1798,"ĠìĦ":1799,"ĠStates":1800,"æĮģ":1801,"iving":1802,"abl":1803,"Ġland":1804,"Ġorgan":1805,"198":1806,"åıĸ":1807,"æĭī":1808,"æ¡":1809,"ology":1810,"Ġê²":1811,"ãģ§ãģĤ":1812,"ior":1813,"ograph":1814,"Ġremain":1815,"Ġeff":1816,"ball":1817,"æĦı":1818,"ible":1819,"éĽ»":1820,"ëĲ":1821,"ajor":1822,"vent":1823,"Ġsong":1824,"Ġrun":1825,"Ġfeat":1826,"uary":1827,"ë©":1828,"Ġmil":1829,"eng":1830,"Ġdid":1831,"ey":1832,"ared":1833,"ĠGerman":1834,"æ§":1835,"åĦ":1836,"ĠNational":1837,"ìĸ´":1838,"ai":1839,"ross":1840,"ĠYork":1841,"rist":1842,"èªŀ":1843,"Ġsupport":1844,"æĮĩ":1845,"ments":1846,"ternational":1847,"·¸":1848,"ient":1849,"Ġcity":1850,"illa":1851,"èº«":1852,"Ġcolle":1853,"ĠWh":1854,"äº¤":1855,"Ġreleased":1856,"ĠAfter":1857,"rand":1858,"åıĳ":1859,"ĠAugust":1860,"ĠìĹ":1861,"ìĹĲìĦľ":1862,"ene":1863,"ĠNov":1864,"Ġalbum":1865,"Ŀ¼":1866,"ital":1867,"Ġgovernment":1868,"ë§":1869,"Ġbel":1870,"xt":1871,"Ġseries":1872,"ety":1873,"ptember":1874,"âĢĶ":1875,"ilt":1876,"å¸ĥ":1877,"Ġnear":1878,"Ġplayed":1879,"Ġinf":1880,"Ġprom":1881,"ĠAust":1882,"äº¬":1883,"ãĥŁ":1884,"ĠThey":1885,"by":1886,"ç±³":1887,"æ¯Ķ":1888,"ä¿Ŀ":1889,"ined":1890,"Īĺ":1891,"Ġmusic":1892,"Ġbl":1893,"Ġair":1894,"ãĤ¹ãĥĪ":1895,"åı¸":1896,"ìĿ¸":1897,"ange":1898,"ãĥĳ":1899,"çĻ¼":1900,"ç¥ŀ":1901,"ĠHis":1902,"ink":1903,"Ġìĭ":1904,"å¸¸":1905,"¶Ģ":1906,"ĠSeptember":1907,"ãĥĥãĤ¯":1908,"ĠJune":1909,"Ġwon":1910,"çµĦ":1911,"duced":1912,"Ġgame":1913,"Ġcould":1914,"ĠOct":1915,"au":1916,"èĹ":1917,"æĶ¾":1918,"ĠMarch":1919,"Ġstate":1920,"Ġpartic":1921,"ret":1922,"Ġalong":1923,"Ġprogram":1924,"ç©º":1925,"éļĬ":1926,"rict":1927,"ãģ«ãģª":1928,"13":1929,"ãģĹãģ¦ãģĦãĤĭ":1930,"rop":1931,"ĠJuly":1932,"éĽĨ":1933,"ulation":1934,"å½±":1935,"ium":1936,"Ġcommun":1937,"å¯¾":1938,"æıĲ":1939,"Ġdr":1940,"åĥ":1941,"ãģĽ":1942,"Ġdisc":1943,"rol":1944,"ãģĦãģ¦":1945,"ĠJanuary":1946,"æħ":1947,"omen":1948,"ĠOctober":1949,"ç¿":1950,"Ġpass":1951,"oard":1952,"ris":1953,"Ġbook":1954,"pril":1955,"arch":1956,"Ġ193":1957,"Ġocc":1958,"Ġhead":1959,"è¦ĭ":1960,"Ġgu":1961,"ĠCan":1962,"å°Ķ":1963,"Ġtook":1964,"Ġstr":1965,"ically":1966,"æµģ":1967,"Ġresult":1968,"èı":1969,"è¨ĺ":1970,"ãĥªãĥ¼":1971,"aving":1972,"ãģ¨ãģĦãģĨ":1973,"mber":1974,"åĨĽ":1975,"Ġspec":1976,"ëĿ¼":1977,"çį":1978,"ãģ¿":1979,"ĠCent":1980,"ox":1981,"æ·":1982,"fess":1983,"ĠSouth":1984,"çĽ´":1985,"ĠEuro":1986,"ãĥ§":1987,"ãĤĪãģĨ":1988,"illion":1989,"Ġsince":1990,"éĢ£":1991,"ĠBe":1992,"part":1993,"ç¯":1994,"ãģ°":1995,"Ġ$":1996,"ove":1997,"ĠApril":1998,"é©":1999,"åĭĻ":2000,"éŁ³":2001,"ery":2002,"Ġsim":2003,"Ġsuccess":2004,"Ġsmall":2005,"íķ´":2006,"chn":2007,"Ġtown":2008,"çµĲ":2009,"lay":2010,"æ¶":2011,"èİ":2012,"éĢł":2013,"åŀĭ":2014,"å°±":2015,"å·Ŀ":2016,"embers":2017,"He":2018,"Ġhouse":2019,"Ġcur":2020,"éľ":2021,"km":2022,"augh":2023,"Ġins":2024,"cember":2025,"pend":2026,"ç½®":2027,"ales":2028,"æĽ¸":2029,"Ġdiffer":2030,"æİ¥":2031,"Ġplace":2032,"ices":2033,"ãģ¸":2034,"Ġpoin":2035,"ä¿¡":2036,"ĠâĢĵ":2037,"ä¸¦":2038,"åĽĽ":2039,"Ġë§":2040,"å¹´ãģ«":2041,"Ġeach":2042,"ìĭľ":2043,"è¿ĳ":2044,"oman":2045,"çĶ»":2046,"ãĤ»":2047,"Ġê³":2048,"çĪ¾":2049,"æ¹":2050,"Ġcompany":2051,"Ġestabl":2052,"æ¸¯":2053,"arge":2054,"ë°":2055,"Ġhel":2056,"ãģ¾ãģŁ":2057,"ĠNovember":2058,"íĸ":2059,"Ġnamed":2060,"Ġì§":2061,"Ġlocal":2062,"å®ĺ":2063,"ĠHowever":2064,"Ġhome":2065,"ĠDecember":2066,"ival":2067,"Ġ14":2068,"view":2069,"éĩı":2070,"wards":2071,"ĠOr":2072,"Ġmajor":2073,"tle":2074,"ï¼īï¼Į":2075,"å¹¶":2076,"è¨Ģ":2077,"ãĥĥãĥĪ":2078,"Ġsaid":2079,"çŁ¥":2080,"çľģ":2081,"Ġage":2082,"å¤§åŃ¦":2083,"ĠPr":2084,"è§£":2085,"rent":2086,"éģİ":2087,"ĠĠĠĠ":2088,"Ġaround":2089,"ĠGe":2090,"ĠMan":2091,"Ġreport":2092,"ãĤĤãģ®":2093,"ãĥ¼ãĥĪ":2094,"çĦ¶":2095,"å§Ķ":2096,"èŃ°":2097,"Ġreceived":2098,"æ¢":2099,"ble":2100,"197":2101,"Ġdown":2102,"Ġtr":2103,"æį":2104,"ç®¡":2105,"ele":2106,"ãģĺ":2107,"ãĥ³ãĥī":2108,"ience":2109,"ĠCity":2110,"ored":2111,"ĠCount":2112,"ĠAss":2113,"af":2114,"ians":2115,"åĳ½":2116,"ged":2117,"å¤ª":2118,"Ġold":2119,"Ġref":2120,"Ġworld":2121,"é¦ĸ":2122,"Ġleft":2123,"Ġband":2124,"though":2125,"ãĥı":2126,"Ġnow":2127,"è±":2128,"arried":2129,"£¼":2130,"ently":2131,"é¦¬":2132,"ï¼Ľ":2133,"Ġclub":2134,"Ġbecause":2135,"åĶ":2136,"é¤":2137,"Ġfollowing":2138,"pro":2139,"Ġeng":2140,"Ġformer":2141,"med":2142,"Ġtit":2143,"iness":2144,"ìĤ¬":2145,"çĭ":2146,"éģĭ":2147,"ring":2148,"Ġbus":2149,"Ġheld":2150,"ĠBritish":2151,"Ġrest":2152,"Ġ2010":2153,"ç´Ħ":2154,"Ġmembers":2155,"Ġpolit":2156,"åıį":2157,"Ġcour":2158,"Ġext":2159,"ĠUS":2160,"resent":2161,"Ġclass":2162,"å³¶":2163,"æ£":2164,"éĢĻ":2165,"oung":2166,"ĠEurope":2167,"Ġ192":2168,"lack":2169,"Ġcamp":2170,"ãĥĢ":2171,"ä¾Ĩ":2172,"è¿Ļ":2173,"èī²":2174,"åı¤":2175,"è°":2176,"orm":2177,"ĠNorth":2178,"Ġdesc":2179,"ampions":2180,"å°ĳ":2181,"ãĥ³ãĤ°":2182,"yn":2183,"get":2184,"ĠColle":2185,"æľĿ":2186,"Ġcentury":2187,"Ġê·¸":2188,"Ġlaw":2189,"éĸ¢":2190,"Ġborn":2191,"Ġserved":2192,"ording":2193,"Ġ13":2194,"min":2195,"ĠBro":2196,"æĶ¯":2197,"ony":2198,"é§":2199,"omet":2200,"ane":2201,"ately":2202,"ĠII":2203,"ìĻ":2204,"Ġ2011":2205,"Ġconc":2206,"Ġcharact":2207,"åĪĹ":2208,"ator":2209,"Ġevent":2210,"ĠAll":2211,"ebru":2212,"ebruary":2213,"ãģķãĤĮãĤĭ":2214,"ç¤º":2215,"Ġdeath":2216,"ling":2217,"éĮ":2218,"vers":2219,"ç¨ĭ":2220,"Ġrequ":2221,"Ġbuilt":2222,"åı·":2223,"å°į":2224,"å¯¹":2225,"ê³¼":2226,"å°Ĩ":2227,"æĽ²":2228,"Ġlast":2229,"åĨį":2230,"bor":2231,"inc":2232,"å±ķ":2233,"çĤ¹":2234,"ont":2235,"hes":2236,"Ġdet":2237,"ãĥĻ":2238,"Ġcar":2239,"ham":2240,"Ġmember":2241,"iod":2242,"oss":2243,"Ġline":2244,"Ġterm":2245,"pect":2246,"çłĶ":2247,"çŁ³":2248,"Ġ2012":2249,"itions":2250,"Ġdied":2251,"æŀĹ":2252,"ights":2253,"éķ¿":2254,"Ġlarge":2255,"ĠWill":2256,"ĠFebruary":2257,"ert":2258,"Ġdue":2259,"è¨Ī":2260,"ats":2261,"ages":2262,"Ġtri":2263,"ille":2264,"rew":2265,"ĠGu":2266,"Ġallow":2267,"ãĥ¢":2268,"æĽ´":2269,"ott":2270,"Ġfinal":2271,"ĠKing":2272,"aster":2273,"Ġpresent":2274,"me":2275,"yl":2276,"Ġmark":2277,"ãĤ¬":2278,"Ġstation":2279,"æĹı":2280,"reen":2281,"isc":2282,"alth":2283,"ç¹":2284,"uck":2285,"åĻ":2286,"å¼Ģ":2287,"ç§°":2288,"çĬ":2289,"æŀľ":2290,"åĲĦ":2291,"Ġconf":2292,"ches":2293,"ìŀĲ":2294,"Ġ2008":2295,"Ġbuilding":2296,"Ġ2009":2297,"åĭĿ":2298,"ounc":2299,"å¦Ĥ":2300,"ëĤĺ":2301,"ĠEd":2302,"ë¬":2303,"ides":2304,"row":2305,"Ġëĭ":2306,"iet":2307,"196":2308,"ãĤ¿ãĥ¼":2309,"ç¨®":2310,"ç¾©":2311,"que":2312,"Ġdeb":2313,"Ġmoved":2314,"Ġ2013":2315,"å±Ģ":2316,"Ġdem":2317,"ãĤ½":2318,"ering":2319,"ëĵ¤":2320,"ruct":2321,"ĠAustral":2322,"ps":2323,"æ²³":2324,"ung":2325,"ĠCar":2326,"ä½¿çĶ¨":2327,"Ġadv":2328,"Ġ2014":2329,"Ġincre":2330,"Ġconsid":2331,"Ġfac":2332,"åħµ":2333,"day":2334,"ĠAm":2335,"used":2336,"ì¹":2337,"Ġeduc":2338,"Ġappro":2339,"ìĥ":2340,"Ġ&":2341,"ĠPol":2342,"Ġlike":2343,"laim":2344,"Ġty":2345,"let":2346,"Ġstill":2347,"ãģ¾ãģ§":2348,"å°¼":2349,"å¨":2350,"uff":2351,"ëĮĢ":2352,"ified":2353,"ĠState":2354,"atic":2355,"Ġsix":2356,"ration":2357,"Ġìĺ":2358,"åħī":2359,"ĠChrist":2360,"ature":2361,"stit":2362,"ves":2363,"Ġjust":2364,"ster":2365,"èį":2366,"ĠCal":2367,"ublic":2368,"ë³":2369,"ief":2370,"åıĤ":2371,"ĠìĤ¬":2372,"Ġchildren":2373,"ney":2374,"Ġvis":2375,"alk":2376,"194":2377,"ĠCo":2378,"ãģ³":2379,"ining":2380,"ëŀ":2381,"åħĪ":2382,"Ġvers":2383,"ively":2384,"Ġvery":2385,"ãĤıãĤĮ":2386,"Ġincluded":2387,"Ġlit":2388,"Ġperson":2389,"ien":2390,"Ġpublished":2391,"å¼ķ":2392,"Ġson":2393,"ization":2394,"æĺŁ":2395,"Ġìľ":2396,"Ġcompet":2397,"Ġleg":2398,"gy":2399,"com":2400,"Ġanother":2401,"Ġêµ":2402,"istor":2403,"iven":2404,"ĠëĮĢ":2405,"çµ±":2406,"ĠAf":2407,"tended":2408,"Ġfive":2409,"ner":2410,"Ġ2015":2411,"åŃĹ":2412,"Ġpost":2413,"riend":2414,"ĠBar":2415,"ĠHar":2416,"Ġwater":2417,"éĩİ":2418,"History":2419,"ä¸ĸçķĮ":2420,"å¤«":2421,"Ġthose":2422,"æŃ»":2423,"Ġsingle":2424,"æ»":2425,"éĢģ":2426,"rench":2427,"Ġmanag":2428,"Ġperiod":2429,"ĠMin":2430,"reet":2431,"æĥħ":2432,"ially":2433,"éĺ¿":2434,"ç©¶":2435,"ĠThere":2436,"åĬ¨":2437,"Ġwithin":2438,"25":2439,"Ġ2007":2440,"Ġnational":2441,"ode":2442,"å®Ł":2443,"Ġif":2444,"Ġresp":2445,"ë¶Ģ":2446,"ãĥ¼ãĥł":2447,"Ġwar":2448,"Ġtrad":2449,"ampionship":2450,"Ġway":2451,"ãĥ³ãĥĪ":2452,"éļĽ":2453,"itary":2454,"Ġperform":2455,"Ġpo":2456,"lu":2457,"ĠCollege":2458,"æŃ¦":2459,"Ġfather":2460,"çĦ¡":2461,"Ġbased":2462,"ivision":2463,"ĠWest":2464,"ãĥ¼ãĥī":2465,"Ġiss":2466,"Ġlarg":2467,"ĠEm":2468,"Ġshort":2469,"Ġexper":2470,"ëĲĺ":2471,"æ±º":2472,"Ġled":2473,"Ġmake":2474,"Ġav":2475,"Ġ11":2476,"ç¢":2477,"ãĤ¡":2478,"æ±Ł":2479,"ä»¶":2480,"Ġtop":2481,"ocial":2482,"ĠëĤ":2483,"Ġpower":2484,"äºĶ":2485,"æĪĸ":2486,"åŃĺ":2487,"ĠEx":2488,"urg":2489,"çĹ":2490,"ness":2491,"ĠMc":2492,"ãģļ":2493,"Ġeven":2494,"æ¦":2495,"Ġ2016":2496,"akes":2497,"Ġstand":2498,"çłĶç©¶":2499,"èĦ":2500,"æīĵ":2501,"uthor":2502,"ï¼īãĢģ":2503,"work":2504,"Ġattack":2505,"Ġdifferent":2506,"Ġhand":2507,"Ġthough":2508,"Ġlocated":2509,"side":2510,"å·´":2511,"ĠX":2512,"eder":2513,"æĶ¿åºľ":2514,"ize":2515,"apan":2516,"ãĥ´":2517,"Ġaddition":2518,"omin":2519,"ondon":2520,"ality":2521,"ĠGeor":2522,"Ġdra":2523,"Ġannoun":2524,"ä¸ľ":2525,"ĠTe":2526,"éŃ":2527,"Ġpopulation":2528,"par":2529,"ãĥĿ":2530,"ĠHer":2531,"Ġmonth":2532,"çµĮ":2533,"ç«Ļ":2534,"Ġcor":2535,"è¿Ľ":2536,"ison":2537,"attle":2538,"inning":2539,"urs":2540,"Ġappear":2541,"ìĿ¼":2542,"ody":2543,"ĠEl":2544,"Ġservice":2545,"ouncil":2546,"Ġproject":2547,"Ġinclude":2548,"Ġwhat":2549,"Ġhistory":2550,"ç²":2551,"éģĶ":2552,"åĳĺ":2553,"ruction":2554,"ze":2555,"oad":2556,"Ġcrit":2557,"ards":2558,"Ġimport":2559,"çīĪ":2560,"Ġë³":2561,"Ġcame":2562,"idd":2563,"Ġvilla":2564,"ask":2565,"ese":2566,"ĠAnd":2567,"ĠLeague":2568,"Ġ190":2569,"Ġbeg":2570,"ãģĵãĤĮ":2571,"ï¼īãĢĤ":2572,"Ġdescrib":2573,"Ġpat":2574,"Ġnorth":2575,"read":2576,"ĠCounty":2577,"íĻ":2578,"ìķĦ":2579,"Ġëı":2580,"anc":2581,"Ġoften":2582,"æ´¾":2583,"ãĥį":2584,"Ġthird":2585,"èĺ":2586,"Ġwent":2587,"Ġoriginal":2588,"ĠCanad":2589,"alf":2590,"ç¶ĵ":2591,"ç»ı":2592,"ugg":2593,"Ġ30":2594,"Ġsold":2595,"ript":2596,"ography":2597,"tal":2598,"ĠLondon":2599,"êµŃ":2600,"ĠPar":2601,"Ã¡":2602,"ĠHigh":2603,"vious":2604,"Ġside":2605,"Ġmuch":2606,"Ġamong":2607,"ĠFrench":2608,"Ġstarted":2609,"eter":2610,"sc":2611,"åķĨ":2612,"Ġturn":2613,"Ġmillion":2614,"Ġpar":2615,"ãģķãĤĮãģ¦ãģĦãĤĭ":2616,"ëį":2617,"åŁŁ":2618,"Ġlate":2619,"ç§»":2620,"ploy":2621,"åĻ¨":2622,"Ġep":2623,"amb":2624,"åİ»":2625,"Ġ2006":2626,"adem":2627,"Ġgrad":2628,"ford":2629,"Ġkill":2630,"ĠSw":2631,"Th":2632,"åľŁ":2633,"ĠPres":2634,"lish":2635,"è¿ĩ":2636,"Ġla":2637,"ãĥ¯":2638,"èĤ²":2639,"Ġes":2640,"St":2641,"Ġposs":2642,"èĳĹ":2643,"ĠBl":2644,"Ġhum":2645,"ĠPark":2646,"ĠAb":2647,"Ġmen":2648,"conom":2649,"ìłģ":2650,"éĸĢ":2651,"Ġrepresent":2652,"æľº":2653,"Ġ2017":2654,"Ġevery":2655,"æŃĮ":2656,"uted":2657,"self":2658,"Ġport":2659,"Ġship":2660,"Ġsqu":2661,"empt":2662,"ìĺĢ":2663,"ĠWilliam":2664,"Ch":2665,"æĽ¾":2666,"estern":2667,"ched":2668,"21":2669,"ĠJapan":2670,"é¦Ļ":2671,"äººåı£":2672,"osp":2673,"íĺ":2674,"çķ¶":2675,"Ġlevel":2676,"æĪ°":2677,"ald":2678,"Ġinvol":2679,"Ġyoung":2680,"åħļ":2681,"angu":2682,"ãģ£ãģ¦ãģĦãĤĭ":2683,"Ġrole":2684,"ĠSy":2685,"Ġprofess":2686,"Ġwin":2687,"lor":2688,"rote":2689,"ĠAir":2690,"Ġorder":2691,"ency":2692,"ument":2693,"Ġeffect":2694,"ĠSec":2695,"ãĤ±":2696,"Ġbecome":2697,"ĠPart":2698,"Ġbusiness":2699,"æļ":2700,"ìĻĢ":2701,"Ġjoined":2702,"Ġwomen":2703,"Ġ25":2704,"24":2705,"ĠComp":2706,"ãĥĦ":2707,"urther":2708,"åĮħ":2709,"ges":2710,"Ġequ":2711,"ata":2712,"çİ°":2713,"æ¸ħ":2714,"èĮ":2715,"ãĥİ":2716,"ãĥ©ãĤ¤":2717,"Ġworked":2718,"æĪĺ":2719,"Ġëª":2720,"çĻ½":2721,"Ġannounced":2722,"å·²":2723,"Ġcountry":2724,"Ġactiv":2725,"Ġfact":2726,"å°ĩ":2727,"ĠCor":2728,"Ġreturned":2729,"çľĮ":2730,"ëª":2731,"Ġcult":2732,"Ġsouth":2733,"Ġestablished":2734,"åĳ¨":2735,"ç¬¬ä¸Ģ":2736,"aren":2737,"Ġaff":2738,"ëŁ":2739,")._":2740,"Ġappoin":2741,"äºĽ":2742,"ana":2743,"ootball":2744,"Ġ189":2745,"ases":2746,"éĿŀ":2747,"è£½":2748,"Ġinit":2749,"Ġclaim":2750,"Ġcontrol":2751,"¡°":2752,"Ġchang":2753,"ington":2754,"Ġmarried":2755,"å¸Ŀ":2756,"Ġnext":2757,"çĻ»":2758,"Ġtechn":2759,"ìĹĪëĭ¤":2760,"ë²":2761,"äºŀ":2762,"uk":2763,"Ġdel":2764,"ĠEnglish":2765,"eg":2766,"ray":2767,"åħ§":2768,"å±ŀ":2769,"rest":2770,"After":2771,"éĹ´":2772,"ä¸ŃåĽ½":2773,"Ġnon":2774,"ãĥľ":2775,"Ġfew":2776,"éłĺ":2777,"å®Į":2778,"èªį":2779,"isted":2780,"Ġcr":2781,"ms":2782,"ì²":2783,"ĠAfric":2784,"Ġweek":2785,"Ġcharacter":2786,"ino":2787,"Ġrepla":2788,"vision":2789,"Ġcurrent":2790,"çµĤ":2791,"aul":2792,"posed":2793,"çĶµ":2794,"ridge":2795,"ê²Į":2796,"ĠRiver":2797,"åĪ¥":2798,"ç¦ı":2799,"Ġ2018":2800,"195":2801,"ĠRuss":2802,"åł±":2803,"ä¸ĩ":2804,"ĠMed":2805,"ead":2806,"Ġprocess":2807,"ãģ§ãģĤãģ£ãģŁ":2808,"Ġtake":2809,"ãĥ¼ãĤ¹":2810,"Ġstat":2811,"eneral":2812,"ãĤ®":2813,"app":2814,"Ġpromot":2815,"ler":2816,"é¾":2817,"ev":2818,"ense":2819,"of":2820,"Ġbest":2821,"æĶ»":2822,"è¡ĵ":2823,"æĬĢ":2824,"ãģ«ãģĬ":2825,"Ġdevelopment":2826,"Ġstudents":2827,"çĪ¶":2828,"Ġsent":2829,"Ġpain":2830,"ìŀ¥":2831,"ops":2832,"Ġhowever":2833,"ĠAng":2834,"Ġrese":2835,"ries":2836,"Ġfore":2837,"ãģĭãģ£ãģŁ":2838,"mit":2839,"æ³¢":2840,"ìłķ":2841,"çİĩ":2842,"Ġsk":2843,"Ġgreat":2844,"ones":2845,"æľ¨":2846,"åį¡":2847,"ociety":2848,"Ġval":2849,"40":2850,"__":2851,"éº":2852,"åįĬ":2853,"Ġhaving":2854,"23":2855,"forman":2856,"ä¿®":2857,"ĠìĪĺ":2858,"ĠDuring":2859,"Ġcover":2860,"Ġ0":2861,"ãģ¨ãģªãģ£ãģŁ":2862,"na":2863,"eth":2864,"ãģ¦ãģĦãģŁ":2865,"Ġwrote":2866,"æĬķ":2867,"Ġclos":2868,"Ġrad":2869,"raft":2870,"ront":2871,"Ġbeh":2872,"æ¿":2873,"Ġgames":2874,"ays":2875,"çĿĢ":2876,"Ġfre":2877,"epend":2878,"íĥ":2879,"Ġneed":2880,"ĠìŀĪ":2881,"ìĨ":2882,"Ġvarious":2883,"Ġtele":2884,"Ġcontinued":2885,"Ġsol":2886,"ourn":2887,"aff":2888,"Ġauthor":2889,"Ġmag":2890,"ä»¤":2891,"Ġgr":2892,"é«Ķ":2893,"ention":2894,"Ġarch":2895,"ĠRep":2896,"Ġbre":2897,"ara":2898,"Ġusing":2899,"éĢĢ":2900,"Ġca":2901,"äºļ":2902,"Ġprevious":2903,"iber":2904,"omb":2905,"ãĢģãĢĮ":2906,"æĹ¥ãģ«":2907,"hem":2908,"¤ĳ":2909,"èĢĥ":2910,"åº§":2911,"ãģĵãģ¨ãģĮ":2912,"ĠBy":2913,"ä»Ĭ":2914,"ãģĬãĤĬ":2915,"ots":2916,"éħį":2917,"ached":2918,"Ġsit":2919,"ĠReg":2920,"èĴ":2921,"ĠSan":2922,"çĶ·":2923,"ape":2924,"éĬ":2925,"ĠHouse":2926,"lin":2927,"Ġspecial":2928,"çª":2929,"çķª":2930,"ä½ı":2931,"Ġdefe":2932,"Ġaward":2933,"ãĤ·ãĥ§":2934,"sequ":2935,"22":2936,"å®Ĺ":2937,"60":2938,"Ġvot":2939,"Ġ188":2940,"ociation":2941,"Ġprote":2942,"ĠDav":2943,"ti":2944,"ĠBr":2945,"ained":2946,"aken":2947,"ä»ĺ":2948,"Ġì§Ģ":2949,"co":2950,"å¸«":2951,"íĬ":2952,"Ġgiven":2953,"Ġ24":2954,"reg":2955,"Ġfield":2956,"Ġcommunity":2957,"Ġìĭľ":2958,"Ġ2005":2959,"Ġtw":2960,"ç¶ļ":2961,"èĲ½":2962,"oyal":2963,"Ġtitle":2964,"ãģ§ãģį":2965,"ä¸ļ":2966,"ĠSup":2967,"å¼·":2968,"ãĥ³ãĤ¹":2969,"Ġfriend":2970,"umb":2971,"Ġinterest":2972,"ä¼Ĭ":2973,"è©²":2974,"Ġposition":2975,"ĠWhen":2976,"oph":2977,"ĠPhil":2978,"éĢŁ":2979,"Ġcreated":2980,"éĻį":2981,"ha":2982,"ivid":2983,"ë©°":2984,"oon":2985,"å½¹":2986,"irc":2987,"ãģĴ":2988,"Ġtotal":2989,"ĠLa":2990,"è½¦":2991,"ìĦ±":2992,"é©¬":2993,"ĠRes":2994,"ãģĹãģ¦ãģĦãģŁ":2995,"æŃ¢":2996,"'t":2997,"Ġtrack":2998,"ĠTr":2999,"è«ĸ":3000,"rick":3001,"yle":3002,"æĻ®":3003,"ilar":3004,"Ġattempt":3005,"ë¯":3006,"Ġorigin":3007,"ä¾ĭ":3008,"28":3009,"Ġren":3010,"ãĥªãĤ¢":3011,"çĥ":3012,"line":3013,"ãĥĨãĤ£":3014,"As":3015,"ĠItal":3016,"Ġpract":3017,"æĲ":3018,"ä¾Ľ":3019,"Ġpopular":3020,"Ġwithout":3021,"ords":3022,"Ġpolitical":3023,"iron":3024,"Ġfem":3025,"Ġgeneral":3026,"Ġproduction":3027,"åľº":3028,"è©¦":3029,"ĠChurch":3030,"Ġfind":3031,"27":3032,"Ġcommon":3033,"avy":3034,"å®¹":3035,"ìĽĶ":3036,"ĠInternational":3037,"å´":3038,"ccording":3039,"ĠEngland":3040,"ĠWe":3041,"ä»£è¡¨":3042,"ĠâĢľ":3043,"ç´Ģ":3044,"çĶº":3045,"Ġinvest":3046,"éĺŁ":3047,"hold":3048,"Ġsite":3049,"å°İ":3050,"ush":3051,"çļĦä¸Ģ":3052,"cent":3053,"æľª":3054,"Ġchurch":3055,"èĪª":3056,"partment":3057,"æĸ½":3058,"ĠThese":3059,"æ§ĭ":3060,"ãģ«ãĤĪãĤĭ":3061,"ìĹ¬":3062,"è³ĩ":3063,"cast":3064,"ander":3065,"press":3066,"ories":3067,"Ġtem":3068,"Ġperforman":3069,"ivil":3070,"é¡ŀ":3071,"ãģĿãĤĮ":3072,"Ġbrother":3073,"å¥½":3074,"Ġsum":3075,"¹Ħ":3076,"ows":3077,"BC":3078,"Ġdays":3079,"ef":3080,"ference":3081,"çĸ":3082,"åĬ©":3083,"ole":3084,"íķĺìĺĢ":3085,"Ġsl":3086,"ãĤ¤ãĥ³":3087,"193":3088,"éĥ¨åĪĨ":3089,"åŃ¦æł¡":3090,"ideo":3091,"èĸ":3092,"Ġexamp":3093,"æĿİ":3094,"è¯¥":3095,"åĤĻ":3096,"èª¿":3097,"è§Ĵ":3098,"ĠEast":3099,"æ±Ĥ":3100,"26":3101,"sp":3102,"æĸĻ":3103,"hib":3104,"Ġìĥ":3105,"Ġintro":3106,"Ġ2000":3107,"less":3108,"éĻ¤":3109,"Ġmilitary":3110,"çļĩ":3111,"åħ¬åı¸":3112,"Ġdirect":3113,"iment":3114,"ĠCup":3115,"æ¤":3116,"Ġê°Ģ":3117,"lect":3118,"ogn":3119,"íķĻ":3120,"Ġê¸°":3121,"off":3122,"åį³":3123,"ãģ«ãĤĪãĤĬ":3124,"formation":3125,"æł¹":3126,"Ġke":3127,"å¤±":3128,"åĬŁ":3129,"ĠPresident":3130,"æ°Ĺ":3131,"Ġworks":3132,"Ġelect":3133,"ãĥ¥ãĥ¼":3134,"æ¯į":3135,"Ġhistor":3136,"aign":3137,"ĠìłĦ":3138,"ĠOne":3139,"åĪ¤":3140,"ãģ»":3141,"itor":3142,"è¶³":3143,"ains":3144,"Ġpri":3145,"Ġreal":3146,"Ġsigned":3147,"ìłĦ":3148,"åĳĬ":3149,"åĽ£":3150,"int":3151,"ĠArt":3152,"ìĽĲ":3153,"Ġ100":3154,"åı¯èĥ½":3155,"ĠAc":3156,"Ġtimes":3157,"å½¼":3158,"ç´ļ":3159,"é¡Į":3160,"ances":3161,"æĩ":3162,"ĠStreet":3163,"è£ħ":3164,"Ġdisp":3165,"ani":3166,"Ġdaugh":3167,"çĨ":3168,"è®¾":3169,"Ġview":3170,"ean":3171,"ãĤ¶":3172,"å±ħ":3173,"ì£¼":3174,"åķı":3175,"ãĤĪãĤĬ":3176,"useum":3177,"Ġround":3178,"Ġeducation":3179,"bs":3180,"Ġprim":3181,"Ġfull":3182,"éĺ²":3183,"Ġlangu":3184,"Ġmatch":3185,"Ġindust":3186,"Ġopened":3187,"ãĥļ":3188,"èħ":3189,"Ġofficial":3190,"Ġëĵ":3191,"æĤ":3192,"Ġfun":3193,"Ġinflu":3194,"Ġhost":3195,"è¬":3196,"ks":3197,"ãĤ©":3198,"Ġfurther":3199,"Ġlost":3200,"Ġhelp":3201,"ãĥĶ":3202,"Ġwife":3203,"Ġhig":3204,"Ġlab":3205,"ination":3206,"íĬ¸":3207,"alt":3208,"æ®µ":3209,"Ġgradu":3210,"ãģ«ãĤĪãģ£ãģ¦":3211,"Ġproduced":3212,"ãĥĩãĤ£":3213,"èµĽ":3214,"éĵ":3215,"gether":3216,"rated":3217,"Ġtogether":3218,"æŃ´":3219,"çħ":3220,"èı¯":3221,"hern":3222,"ĠMon":3223,"ĠDist":3224,"Ġimportant":3225,"Ġdest":3226,"Ġstory":3227,"Ġvillage":3228,"ger":3229,"éĻĲ":3230,"An":3231,"Ġworking":3232,"ferred":3233,"lands":3234,"field":3235,"ividual":3236,"Ġrail":3237,"æ¡Ī":3238,"äºī":3239,"ising":3240,"åħ«":3241,"29":3242,"Ġ187":3243,"Ġfund":3244,"mi":3245,"è³½":3246,"ä½ľåĵģ":3247,"ae":3248,"ĠArmy":3249,"çīĩ":3250,"ãĥĽ":3251,"çı¾åľ¨":3252,"Ġparticip":3253,"Ġappointed":3254,"year":3255,"olution":3256,"Ġarr":3257,"æºĲ":3258,"Ġgood":3259,"ours":3260,"Ġel":3261,"å¼µ":3262,"ying":3263,"Ġhimself":3264,"ĠSer":3265,"ably":3266,"æĺł":3267,"åĲī":3268,"Ġsocial":3269,"cer":3270,"ĠCouncil":3271,"ç¾ħ":3272,"uel":3273,"Ġdeg":3274,"ĠHol":3275,"Ġ2004":3276,"ream":3277,"Ġlim":3278,"é£Ł":3279,"Ġsw":3280,"ĠGro":3281,"etwork":3282,"ership":3283,"å¥¹":3284,"åıª":3285,"ãĤ´":3286,"Â²":3287,"itte":3288,"ãģ¨ãģ®":3289,"utes":3290,"åĳ¼":3291,"ĠChampionship":3292,"unic":3293,"Ġaver":3294,"ĠSch":3295,"Ġcomb":3296,"çľŁ":3297,"æ°ı":3298,"åįļ":3299,"æĻĤä»£":3300,"Ġappeared":3301,"å¹´ãģ®":3302,"æİ¨":3303,"Ġmeet":3304,"éī":3305,"æ½":3306,"Ġident":3307,"Ġter":3308,"Ġshould":3309,"é¤¨":3310,"ĠGeneral":3311,"Ġtest":3312,"Ġright":3313,"Ġengine":3314,"å®¢":3315,"Ġ21":3316,"Ġless":3317,"åĦª":3318,"çĳ":3319,"çģ«":3320,"å¯Ĩ":3321,"pecial":3322,"Ġeconom":3323,"Ġget":3324,"idence":3325,"Ġread":3326,"Ġresearch":3327,"å©":3328,"ament":3329,"èĬ±":3330,"Ġproper":3331,"çĩ":3332,"Ġsimilar":3333,"æ¦Ĥ":3334,"ãģĮãģĤãĤĭ":3335,"ç¼":3336,"Ġpriv":3337,"ĠCour":3338,"Ġmy":3339,"é¦Ļæ¸¯":3340,"Ġversion":3341,"Ġroad":3342,"ãģ§ãĤĤ":3343,"ĠPort":3344,"uit":3345,"atter":3346,"ìĿ´ëĭ¤":3347,"çļĦãģª":3348,"Ġconsidered":3349,"åħ©":3350,"ä¸¤":3351,"ee":3352,"ĠGl":3353,"ological":3354,"ãĤ²":3355,"æ¨©":3356,"ĠBer":3357,"Ġcompos":3358,"irl":3359,"ĽĦ":3360,"ìĥģ":3361,"éİ":3362,"åı¯ä»¥":3363,"åħŃ":3364,"Ġgrow":3365,"orthern":3366,"Ġ186":3367,"ari":3368,"ãĤĮãģŁ":3369,"mm":3370,"Ġepis":3371,"Ġreported":3372,"plic":3373,"Ġhalf":3374,"oor":3375,"å®¤":3376,"iforn":3377,"outher":3378,"éłŃ":3379,"´Ģ":3380,"å®£":3381,"Ġpoint":3382,"Ã³":3383,"Ġbelie":3384,"ç·¨":3385,"lex":3386,"acy":3387,".\"_":3388,"å¾Ģ":3389,"Ġelection":3390,"ãģĹãģĭ":3391,"è¦ª":3392,"Ġdescribed":3393,"ishing":3394,"Ġvol":3395,"Ġnever":3396,"ãģªãģı":3397,"ãģ¨ãĤĤ":3398,"ìĪĺ":3399,"Ġindividual":3400,"urb":3401,"Ġbas":3402,"anted":3403,"rap":3404,"ĠPl":3405,"é§ħ":3406,"ĠIndian":3407,"minist":3408,"ãĥ³ãģ®":3409,"ĠEuropean":3410,"ļĮ":3411,"èĪ¹":3412,"ä¸Ńå¿ĥ":3413,"outhern":3414,"Ġfail":3415,"Ġspecies":3416,"Ġtradition":3417,"ĠAg":3418,"ĠìķĦ":3419,"ìłľ":3420,"Ġmother":3421,"era":3422,"Ġcer":3423,"ĠSm":3424,"çĶ£":3425,"ences":3426,"æĦŁ":3427,"wh":3428,"çĬ¶":3429,"ifornia":3430,"reek":3431,"ãĥ¼ãĤ¯":3432,"ĠMich":3433,"éĽ¢":3434,"éĿĴ":3435,"Ġmaking":3436,"Ġ23":3437,"aper":3438,"ville":3439,"Ġparty":3440,"ither":3441,"åħ¬éĩĮ":3442,"Ġhold":3443,"ç¨±":3444,"ports":3445,"Ġfounded":3446,"ãĤĮãĤĭ":3447,"ells":3448,"è¡Ĺ":3449,"ãĤ¸ãĥ£":3450,"Ġcond":3451,"æĹ©":3452,"ĠPer":3453,"Ġë¬":3454,"çį²":3455,"ama":3456,"Ġemploy":3457,"astern":3458,"ëĵľ":3459,"ë¥´":3460,"...":3461,"éĸĭå§ĭ":3462,"Ġstruct":3463,"åıĹãģĳ":3464,"æĿ¡":3465,"å¤ī":3466,"è¦ĸ":3467,"æ´²":3468,"eh":3469,"ĠNo":3470,"æ¯ı":3471,"Ħ°":3472,"åıĪ":3473,"ĠChar":3474,"ÃŃ":3475,"ãĥªãĤ«":3476,"Ġtro":3477,"ope":3478,"Ġmer":3479,"ãĥĹãĥŃ":3480,"Al":3481,"æķħ":3482,"ule":3483,"Ġareas":3484,"ĠìŀĪëĭ¤":3485,"ĠAct":3486,"Ġhous":3487,"Ġvict":3488,"æľį":3489,"mp":3490,"ĠFrance":3491,"êµ¬":3492,"çĿ£":3493,"èī¦":3494,"Ġothers":3495,"æĳ":3496,"ç½Ĺ":3497,"çĵ":3498,"ground":3499,"Early":3500,"Ġbroad":3501,"ĠCalifornia":3502,"å¢ĥ":3503,"Ġcle":3504,"Ġoffice":3505,"ãĤīãĤĮãģŁ":3506,"ĠParty":3507,"ico":3508,"Ġplayer":3509,"rem":3510,"Ġpresident":3511,"stitute":3512,"iol":3513,"Ġide":3514,"Ġgl":3515,"ãģ«ãĤĤ":3516,"Ã¼":3517,"åģ´":3518,"ç¸½":3519,"Ġmater":3520,"éĻ¸":3521,"ĠPe":3522,"Ġinternational":3523,"Ġformed":3524,"Ġhon":3525,"Ġdoes":3526,"atch":3527,"èģĶ":3528,"çº¿":3529,"Ġregion":3530,"Ġvideo":3531,"most":3532,"pite":3533,"æĥ³":3534,"åºĹ":3535,"ways":3536,"Ġdebut":3537,"éĥ¡":3538,"ä¸Ńåľĭ":3539,"Ġcampaign":3540,"æĢĿ":3541,"äººæ°ĳ":3542,"Ġord":3543,"Ġground":3544,"Ġdeveloped":3545,"ĠQue":3546,"å£²":3547,"íĻĶ":3548,"ills":3549,"iting":3550,"nder":3551,"æĪĳ":3552,"å¹´ä»£":3553,"ning":3554,"iding":3555,"åĢĳ":3556,"Ġhow":3557,"ãĢħ":3558,"æķ´":3559,"Ġíĺ":3560,"ius":3561,"ä»¬":3562,"ĠThom":3563,"itect":3564,"Ġfire":3565,"íķĺëĬĶ":3566,"ĠAmerica":3567,"ç¬¬äºĮ":3568,"éĹľ":3569,"ĠPal":3570,"Ġcase":3571,"èģ·":3572,"é¢¨":3573,"ãĤīãĤĮãĤĭ":3574,"ĠGeorge":3575,"ãĥ¼ãĤº":3576,"ãģ§ãģĤãĤĬ":3577,"Ġexample":3578,"ĠRoyal":3579,"Ġyou":3580,"Ġalthough":3581,"æĶ¶":3582,"Ġrelations":3583,"Ġsuccessful":3584,"å®ĥ":3585,"Ġsignific":3586,"åħ³":3587,"oll":3588,"Ġstrong":3589,"ĠVal":3590,"Ġmonths":3591,"Ġrelease":3592,"ç§į":3593,"Ġlow":3594,"ĠNor":3595,"Ġelected":3596,"Ġavail":3597,"ĠIndia":3598,"Ġ22":3599,"ĠRec":3600,"sk":3601,"ĠJames":3602,"ä¹Ŀ":3603,"æ¨¡":3604,"è¿°":3605,"åİ¿":3606,"é¨":3607,"æĢ»":3608,"Ġbody":3609,"Ġmult":3610,"èģ¯":3611,"2010":3612,"Ġ28":3613,"Ġhuman":3614,"ë§Į":3615,"æķ¸":3616,"ittee":3617,"Ġgave":3618,"ĠRepublic":3619,"è±¡":3620,"iddle":3621,"Ġaway":3622,"Â°":3623,"ĠAustralia":3624,"æİĪ":3625,"Ġmodern":3626,"ett":3627,"ãģłãģ£ãģŁ":3628,"Ġmid":3629,"Ġ2003":3630,"Ġcast":3631,"nect":3632,"ĠBel":3633,"ãĥĥãĥĹ":3634,"van":3635,"oney":3636,"ãĤ¢ãĥ«":3637,"å®Ī":3638,"Ġten":3639,"ãģªãģĭãģ£ãģŁ":3640,"åįĥ":3641,"åľĴ":3642,"è¶ħ":3643,"Ġvari":3644,"å¿µ":3645,"craft":3646,"ë©´":3647,"ĠMor":3648,"éĮ²":3649,"Ġ26":3650,"Ġwritten":3651,"Ġ27":3652,"ought":3653,"Ġrecorded":3654,"åī¯":3655,"è¦ı":3656,"ĠAssociation":3657,"Ġsuff":3658,"ĠWith":3659,"åįĶ":3660,"ica":3661,"ĠUnion":3662,"ëıĻ":3663,"Ġaut":3664,"de":3665,"æ¥½":3666,"Ġdaughter":3667,"aching":3668,"ĠDr":3669,"Ġê²ĥ":3670,"now":3671,"ĠRoman":3672,"Ġremained":3673,"çĮ":3674,"ceed":3675,"Ġlaun":3676,"Ġ1990":3677,"rain":3678,"ĠDes":3679,"æĶ¿æ²»":3680,"ãģ«å¯¾":3681,"ĠHall":3682,"ĠCompany":3683,"èŃ¦":3684,"ĠQu":3685,"ãĤ¹ãĤ¿":3686,"å¤®":3687,"è¶Ĭ":3688,"omm":3689,"Ġdiv":3690,"Ġacross":3691,"Ġcontract":3692,"çĹħ":3693,"ĠDivision":3694,"å¯º":3695,"2009":3696,"Ġcost":3697,"åĥı":3698,"åĪĩ":3699,"ators":3700,"ç¸£":3701,"Ġagre":3702,"ĠAp":3703,"80":3704,"estival":3705,"ĠRober":3706,"oe":3707,"Ġtyp":3708,"ãĤį":3709,"è³ŀ":3710,"ä½ķ":3711,"Ġcontrib":3712,"å±ĭ":3713,"Ġmot":3714,"Ġfollowed":3715,"Ġdev":3716,"Ġ[":3717,"olic":3718,"uf":3719,"Ġíķľ":3720,"dom":3721,"Ġtaken":3722,"Ġìļ":3723,"cing":3724,"Ġsomet":3725,"Ġput":3726,"Ġliving":3727,"Ġplaying":3728,"ĠRich":3729,"Ġdistrict":3730,"ellow":3731,"ened":3732,"ensive":3733,"Ġaverage":3734,"ãģ¹":3735,"Ġìłľ":3736,"Ġmiles":3737,"åīĩ":3738,"ĠDistrict":3739,"åħ·":3740,"Ġdirector":3741,"æ´ĭ":3742,"Ġrecogn":3743,"It":3744,"hel":3745,"å¹³æĸ¹":3746,"è¯Ń":3747,"ibr":3748,"å¨ģ":3749,"ä¸»è¦ģ":3750,"ael":3751,"Ġconstruction":3752,"ãĢĢ":3753,"rag":3754,"Ġservices":3755,"éª":3756,"Ġìłķ":3757,"Ġfree":3758,"ì¹ĺ":3759,"ä»¥åıĬ":3760,"Ġlet":3761,"åĲĮå¹´":3762,"wood":3763,"è¾¾":3764,"arth":3765,"æĺŃ":3766,"ãĥķãĤ¡":3767,"ournal":3768,"Ġlive":3769,"ãĥ¤":3770,"anish":3771,"istic":3772,"ä¸Ķ":3773,"çķĻ":3774,"íĸĪëĭ¤":3775,"Ġonce":3776,"Ġtelevision":3777,"Ġlight":3778,"è©±":3779,"Ġhy":3780,"ç´ł":3781,"Ġreview":3782,"ĠLou":3783,"Ġbecom":3784,"Ġfoc":3785,"ĠCourt":3786,"Ġrev":3787,"Ġblack":3788,"igned":3789,"å¾ŀ":3790,"Ġacqu":3791,"åłĤ":3792,"Ġdep":3793,"Ġeast":3794,"å°Ħ":3795,"Ġcompleted":3796,"æĭ¬":3797,"å¯Ł":3798,"Ġsepar":3799,"uggest":3800,"ç»Ł":3801,"è³ª":3802,"å¿ħ":3803,"è¡Ľ":3804,"åįİ":3805,"ä»İ":3806,"ĠìĿ¼":3807,"Ġimpro":3808,"ãģ§ãģ®":3809,"ä½İ":3810,"Ġfootball":3811,"Ġindepend":3812,"å¡Ķ":3813,"Ġì¤ĳ":3814,"èĺŃ":3815,"Ġperformed":3816,"Ġnov":3817,"Ġexpl":3818,"æ´»åĭķ":3819,"Ġë¶":3820,"Ġcross":3821,"ĠëĲ":3822,"ä¸Ńå¤®":3823,"éĿ©":3824,"Ġsuggest":3825,"çĻ¾":3826,"ãĤĴè¡Į":3827,"äºĪ":3828,"ì°":3829,"Ġtour":3830,"Ġpress":3831,"bert":3832,"èµ°":3833,"Ġproduc":3834,"Ġíķ":3835,"ago":3836,"ilities":3837,"band":3838,"Ġmust":3839,"Ġavailable":3840,"å·±":3841,"ipp":3842,"å¸Ń":3843,"Ġ50":3844,"Ġwest":3845,"ç»Ħ":3846,".,":3847,"ç¶Ń":3848,"Ġ2001":3849,"åŃ£":3850,"ĠCanada":3851,"å¸Į":3852,"ĠRed":3853,"ĠMe":3854,"imately":3855,"ãģ¸ãģ®":3856,"Ġpoints":3857,"alls":3858,"éĢī":3859,"roy":3860,"ãģ«ãģ¤":3861,"ĠRoad":3862,"ĠMil":3863,"itive":3864,"ãģĳãĤĭ":3865,"Ġ2002":3866,"ming":3867,"Ġproble":3868,"ĠíĻ":3869,"Ġstudy":3870,"åĬĩ":3871,"Ġeventually":3872,"arliam":3873,",\"":3874,"æĸĩåĮĸ":3875,"hers":3876,"è®¡":3877,"Ġplan":3878,"ĠìĨ":3879,"ĠHen":3880,"çĴ":3881,"Ġable":3882,"Ġmaterial":3883,"åĲ«":3884,"çł´":3885,"Ġ1980":3886,"fic":3887,"æ·±":3888,"icle":3889,"Ġcommand":3890,"ĠAward":3891,"Ġtraining":3892,"Ġenc":3893,"Ġmarket":3894,"ãģĿãģ®å¾Į":3895,"æĴĥ":3896,"å¾©":3897,"key":3898,"ãģ¨ãģªãĤĭ":3899,"ification":3900,"æ¹¾":3901,"ãĤ¢ãĥ¡":3902,"éĽ·":3903,"ĠìŀĲ":3904,"Ġì²":3905,"ential":3906,"cle":3907,"æ§ĺ":3908,"æ¶Ī":3909,"arliament":3910,"ĠOff":3911,"ederal":3912,"ìļ©":3913,"íĦ°":3914,"Ġseen":3915,"Ġforces":3916,"Ġgen":3917,"iers":3918,"ma":3919,"ospital":3920,"ĠMary":3921,"Ġste":3922,"ĠSen":3923,"èĻŁ":3924,"val":3925,"çº¦":3926,"ĠMal":3927,"çĭ¬":3928,"ĠStud":3929,"chie":3930,"ĠPaul":3931,"äº¦":3932,"Ġ2019":3933,"åħ°":3934,"viron":3935,"Ġrul":3936,"çĶ²":3937,"Ġfinished":3938,"ya":3939,"Ġinvolved":3940,"Ġrace":3941,"ship":3942,"æĻ¯":3943,"aged":3944,"Ġinj":3945,"ĠJew":3946,"çĽŁ":3947,"ç¾¤":3948,"Ġfront":3949,"ĠGermany":3950,"Ġì£¼":3951,"åīµ":3952,"ique":3953,"Ġevents":3954,"ularly":3955,"æĭħ":3956,"æķĹ":3957,"Ġperformance":3958,"ili":3959,"hod":3960,"Ġthroughout":3961,"íķĺê³ł":3962,"rig":3963,"Ġdam":3964,"ä¼¯":3965,"Ġstar":3966,"Ġrelig":3967,"Ġbo":3968,"Ġcondu":3969,"aur":3970,"men":3971,"äº§":3972,"è®®":3973,"here":3974,"cript":3975,"Ġcirc":3976,"Ġsour":3977,"ocr":3978,"åŃĺåľ¨":3979,"ãĥĴ":3980,"åºĥ":3981,"ij":3982,"Ġfight":3983,"å®³":3984,"ãĤ¢ãĥ¡ãĥªãĤ«":3985,"Ġdoc":3986,"æĿ¾":3987,"æĺĵ":3988,"ĠTra":3989,"íķĺìĺĢëĭ¤":3990,"è¿Ĳ":3991,"ability":3992,"Ġphys":3993,"elling":3994,"ãģķãģĽ":3995,"ĠSte":3996,"ç©į":3997,"å¾Ī":3998,"inese":3999,"ĠPat":4000,"ĠDem":4001,"Ġred":4002,"Ġearl":4003,"ãĤĴåıĹãģĳ":4004,"Ġearn":4005,"ĶĦ":4006,"Ã¶":4007,"çĶ¢":4008,"ĠFrom":4009,"ademy":4010,"onst":4011,"Ġaccess":4012,"Ġ29":4013,"Ġìĸ":4014,"rought":4015,"ãģĹãģĭãģĹ":4016,"Ġreb":4017,"íļĮ":4018,"åĮħæĭ¬":4019,"Ġboard":4020,"íĨ":4021,"ä¹¦":4022,"Ġz":4023,"Ġsignificant":4024,"æ¨Ļ":4025,"Ġcou":4026,"Ġproduct":4027,"Ġdesigned":4028,"è©ķ":4029,"azine":4030,"åį°":4031,"asing":4032,"æ£®":4033,"2011":4034,"ĠCenter":4035,"atory":4036,"II":4037,"Ġphot":4038,"éĥİ":4039,"Ġ1970":4040,"Ġcourt":4041,"35":4042,"æĦĽ":4043,"2008":4044,"Ġlist":4045,"Ġleading":4046,"ĠDavid":4047,"Ġassoci":4048,"utive":4049,"itz":4050,"At":4051,"èĩ´":4052,"Ġlanguage":4053,"Ġsubsequ":4054,"Ġrank":4055,"åıİ":4056,"ãĤģãģŁ":4057,"Ġbase":4058,"ä¾¿":4059,"æĿ±äº¬":4060,"ashington":4061,"Ġcapt":4062,"be":4063,"ãģ«ãģĬãģĦãģ¦":4064,"burg":4065,"Ġentire":4066,"ĠBlack":4067,"Ġrock":4068,"oms":4069,"èŃ·":4070,"Ġstated":4071,"æķĻèĤ²":4072,"è¼ī":4073,"ĠInstitute":4074,"70":4075,"èª¬":4076,"ĠMag":4077,"åľ°åĮº":4078,"±°":4079,"2012":4080,"Ġtre":4081,"Ġsaw":4082,"rab":4083,"Ġassist":4084,"100":4085,"ping":4086,"è»¢":4087,"Ġëĭ¤":4088,"ä¸¡":4089,"atural":4090,"Ġë²":4091,"ĠSociety":4092,"ãģ«ãģªãģ£ãģŁ":4093,"å®®":4094,"ĠRail":4095,"å¿Ĺ":4096,"go":4097,"duction":4098,"ìĤ":4099,"Ġlearn":4100,"ĠDepartment":4101,"èī¯":4102,"ĠLaw":4103,"ements":4104,"ston":4105,"stand":4106,"ëŁ¬":4107,"Ġinformation":4108,"Ġprovided":4109,"berg":4110,"Ġhealth":4111,"Ġfeatured":4112,"åħ¶ä¸Ń":4113,"èĩªå·±":4114,"Ġbank":4115,"ĠMac":4116,"uty":4117,"Ġdecided":4118,"ĠWhile":4119,"ä¸ĢåĢĭ":4120,"ĠCap":4121,"aint":4122,"Ġkilled":4123,"Ġschools":4124,"ores":4125,"Ġhousehold":4126,"erous":4127,"èĢģ":4128,"ä¸ĥ":4129,"Ġrespons":4130,"éĤ£":4131,"ãĥ¼ãĤ¸":4132,"ĠIsland":4133,"Ġliter":4134,"ä¸Ģä¸ª":4135,"åĺ":4136,"æ¾":4137,"éīĦ":4138,"Ġexist":4139,"Ġsurv":4140,"ãĤĢ":4141,"ĠBut":4142,"å¯¦":4143,"Ġknow":4144,"ãĥķãĤ£":4145,"ĠNe":4146,"æĶ¾éĢģ":4147,"Ġbar":4148,"\"._":4149,"Ġgroups":4150,"åıĭ":4151,"Ġtreat":4152,"çļĦãģ«":4153,"90":4154,"ware":4155,"å¤ļãģı":4156,"ãģĤãĤĬ":4157,"elt":4158,"ë¬¸":4159,"aries":4160,"æħĭ":4161,"æ¨Ĥ":4162,"ude":4163,"Ġdegree":4164,"ĠKh":4165,"Ġpolic":4166,"Ġaccept":4167,"Ġstyle":4168,"sy":4169,"aker":4170,"Ġanim":4171,"2013":4172,"Ġpast":4173,"atre":4174,"Ġsee":4175,"Ġì¶":4176,"å®ŀ":4177,"ä¹Ĳ":4178,"æ¹ĸ":4179,"Ġexec":4180,"ĠWashington":4181,"Ġprot":4182,"æī¿":4183,"Ġsay":4184,"Ġleague":4185,"ĠGroup":4186,"Ġprivate":4187,"Ġfav":4188,"time":4189,"ĠMart":4190,"Ġattended":4191,"Ġupon":4192,"Ġpolice":4193,"éŁ¿":4194,"ìļ°":4195,"ãģĻãĤĭãģĵãģ¨":4196,"ĠClub":4197,"Ġsquare":4198,"æŁ¥":4199,"Ġnight":4200,"NA":4201,"Ġê³µ":4202,"ula":4203,"airs":4204,"ĠBra":4205,"ĠAngel":4206,"èĪ¬":4207,"Ġlook":4208,"å§Ķåĵ¡":4209,"ĠìĿ¸":4210,"Ġwid":4211,"Ġclose":4212,"ëªħ":4213,"æľĽ":4214,"éĤĦ":4215,"2007":4216,"æĹł":4217,"Ġarg":4218,"2014":4219,"emor":4220,"Ġdi":4221,"rian":4222,"31":4223,"éĶ":4224,"ĠCong":4225,"ĠBay":4226,"ades":4227,"Ġdiscover":4228,"æĬĹ":4229,"medi":4230,"uture":4231,"ply":4232,"æ©ĭ":4233,"Ġaud":4234,"åħ¶ä»ĸ":4235,"vironment":4236,"head":4237,"mercial":4238,"Ġ185":4239,"udd":4240,"ãģĪãĤĭ":4241,"å·¦":4242,"åĬ¡":4243,"ãĤ·ãĥ¥":4244,"Ġcolla":4245,"ãģ®ä¸Ģ":4246,"ĠChina":4247,"Ġstri":4248,"Ġgoal":4249,"Ġ40":4250,"Ġwind":4251,"ipal":4252,"Ar":4253,"Ġsubject":4254,"Ġê²½":4255,"Ġseven":4256,"ç«ł":4257,"ĠìĬ":4258,"Ġreplaced":4259,"45":4260,"ĠìľĦ":4261,"åı¦":4262,"Ġnetwork":4263,"æ²¡":4264,"è¯´":4265,"Ġeffort":4266,"êµĲ":4267,"è¡ĮãĤıãĤĮ":4268,"å·¥ä½ľ":4269,"Ġwhite":4270,"íķĺìĹ¬":4271,"Ġtravel":4272,"ĠJack":4273,"Ġadded":4274,"Ġsele":4275,"åıĥ":4276,"éķĩ":4277,"Ġeither":4278,"rup":4279,"ç¡":4280,"èªª":4281,"ìĦł":4282,"Ġgun":4283,"ĠFl":4284,"éĦ":4285,"è¿½":4286,"Ġstage":4287,"ĠSam":4288,"Ġeight":4289,"sel":4290,"ĠCath":4291,"Ġ1999":4292,"Ġepisode":4293,"Ġë³´":4294,"æ°¸":4295,"overnor":4296,"Ġbrought":4297,"Ġpur":4298,"gin":4299,"æľĪãģ«":4300,"ĠTV":4301,"Ġteams":4302,"åĿĩ":4303,"oice":4304,"ĠServ":4305,"ĠChristian":4306,"ç¢º":4307,"ãĤ·ãĥ§ãĥ³":4308,"íĮ":4309,"éİ®":4310,"ë£":4311,"æ®º":4312,"Ġviol":4313,"Ġill":4314,"ĠTown":4315,"Ġfeatures":4316,